Repository: ankhzet/ErgoProxy
Catalog: ErgoProxy/*.lproj/Localizable.strings
Languages: ru

source: Progress tags
ru: Теги прогресса

source: Type tags
ru: Теги типа

source: Rated content (18+)
ru: Контент для взрослых

source: Common tags
ru: Общие теги

source: Width: %@ or less
ru: Ширина: %@ или меньше

source: Height: %@ or less
ru: Высота: %@ или меньше

source: Quality: %@
ru: Качество: %@

source: Is a webtoon
ru: Вебтун

source: server-default
ru: серверные настройки

source: <storage not saved to db!>
ru: <адрес хранилища еще неизвестен>

source: <hash not aquired yet>
ru: <хеш еще не получен>
